["apakah ada yang bisa nana bantu?",
  "apakah ada yang bisa di bantu kak?",
  "perlu di bantu kak?","apakah kakak baru disini?",
  "Apakah Nana dapat membantu Anda?",
  "Ada yang bisa Nana lakukan untuk membantu?",
  "Butuh bantuan dari Nana?",
  "Perlu di bantu dengan sesuatu?",
  "Apakah ada yang perlu Nana bantu?",
  "Nana siap memberikan bantuan.",
  "Bantuan Nana tersedia jika Anda membutuhkannya.",
  "Apa yang bisa Nana bantu hari ini?",
  "Perlu di bantu, ada yang bisa dilakukan Nana?",
  "Nana dengan senang hati membantu jika diperlukan.",
  "Ada tugas yang ingin diselesaikan? Nana siap membantu.",
  "Bantuan dari Nana hanya sejauh satu pesan.",
  "Nana ingin memastikan Anda mendapatkan bantuan yang Anda butuhkan.",
  "Apakah Anda memerlukan bantuan dariku?",
  "Nana ada untuk membantu dengan apapun yang Anda butuhkan.",
  "Jika Anda merasa bingung, Nana siap membantu memberikan arahan.",
  "Ada hal spesifik yang Anda ingin bantuan dari Nana?",
  "Nana hadir untuk mendukung Anda dalam tugas apa pun.",
  "Jangan ragu untuk meminta bantuan dari Nana kapan saja.",
  "Apakah ada proyek atau pekerjaan yang perlu Nana bantu?",
  "Nana siap membantu meringankan beban Anda.",
  "Bantuan Nana hanya sepesan jauhnya.",
  "Jika ada yang rumit, Nana siap membantu menjelaskannya.",
  "Apakah Anda mencari solusi? Nana bisa membantu Anda menemukannya.",
  "Perlu di bantu, Nana ada untuk membantu.",
  "Apa yang dapat Nana lakukan untuk membantu Anda hari ini?",
  "Jika ada pertanyaan, jangan ragu untuk bertanya kepada Nana.",
  "Nana siap membantu membuat hal-hal menjadi lebih mudah bagi Anda.",
  "Ada tugas yang menumpuk? Nana siap membantu merinci langkah-langkahnya.",
  "Bantuan Nana selalu siap untuk Anda.",
  "Jika ada yang membingungkan, Nana siap memberikan penjelasan.",
  "Apakah ada yang bisa Nana lakukan untuk membuat hari Anda lebih baik?",
  "Nana ingin memastikan Anda merasa didukung dalam setiap situasi.",
  "Jangan ragu untuk mengajukan pertanyaan atau permintaan bantuan kepada Nana.",
  "Perlu di bantu, Nana siap memberikan solusi.",
  "Nana dengan senang hati menawarkan bantuan apapun yang Anda perlukan.",
  "Jika ada yang tidak jelas, Nana siap membantu memberikan pencerahan.",
  "Apakah ada hal yang memerlukan perhatian khusus? Nana siap membantu.",
  "Bantuan Nana adalah panggilan singkat atau pesan saja.",
  "Nana ingin memastikan Anda tidak merasa sendirian dalam tugas apa pun.",
  "Jika ada yang perlu dikerjakan, Nana siap memberikan bantuan.",
  "Perlu di bantu, Nana ada untuk membantu dengan sepenuh hati.",
  "Nana siap memberikan dukungan dalam bentuk apapun yang Anda butuhkan.",
  "Apakah ada yang membingungkan? Nana siap membantu membuatnya lebih jelas.",
  "Nana ingin memberikan bantuan yang diperlukan.",
  "Bantuan Nana selalu ada, tidak perlu ragu untuk meminta.",
  "Jika ada tantangan, Nana siap membantu mencari solusinya.",
  "Apakah ada yang bisa Nana bantu untuk meringankan beban Anda?",
  "Nana siap membantu membuat segalanya lebih mudah.",
  "Perlu di bantu, Nana siap memberikan panduan atau solusi."
]
