["apakah ada yang bisa tante bantu?",
  "apakah ada yang bisa di bantu kak?",
  "perlu di bantu kak?","apakah kakak baru disini?",
  "Apakah tante dapat membantu Anda?",
  "Ada yang bisa tante lakukan untuk membantu?",
  "Butuh bantuan dari tante?",
  "Perlu di bantu dengan sesuatu?",
  "Apakah ada yang perlu tante bantu?",
  "tante siap memberikan bantuan.",
  "Bantuan tante tersedia jika Anda membutuhkannya.",
  "Apa yang bisa tante bantu hari ini?",
  "Perlu di bantu, ada yang bisa dilakukan tante?",
  "tante dengan senang hati membantu jika diperlukan.",
  "Ada tugas yang ingin diselesaikan? tante siap membantu.",
  "Bantuan dari tante hanya sejauh satu pesan.",
  "tante ingin memastikan Anda mendapatkan bantuan yang Anda butuhkan.",
  "Apakah Anda memerlukan bantuan dariku?",
  "tante ada untuk membantu dengan apapun yang Anda butuhkan.",
  "Jika Anda merasa bingung, tante siap membantu memberikan arahan.",
  "Ada hal spesifik yang Anda ingin bantuan dari tante?",
  "tante hadir untuk mendukung Anda dalam tugas apa pun.",
  "Jangan ragu untuk meminta bantuan dari tante kapan saja.",
  "Apakah ada proyek atau pekerjaan yang perlu tante bantu?",
  "tante siap membantu meringankan beban Anda.",
  "Bantuan tante hanya sepesan jauhnya.",
  "Jika ada yang rumit, tante siap membantu menjelaskannya.",
  "Apakah Anda mencari solusi? tante bisa membantu Anda menemukannya.",
  "Perlu di bantu, tante ada untuk membantu.",
  "Apa yang dapat tante lakukan untuk membantu Anda hari ini?",
  "Jika ada pertanyaan, jangan ragu untuk bertanya kepada tante.",
  "tante siap membantu membuat hal-hal menjadi lebih mudah bagi Anda.",
  "Ada tugas yang menumpuk? tante siap membantu merinci langkah-langkahnya.",
  "Bantuan tante selalu siap untuk Anda.",
  "Jika ada yang membingungkan, tante siap memberikan penjelasan.",
  "Apakah ada yang bisa tante lakukan untuk membuat hari Anda lebih baik?",
  "tante ingin memastikan Anda merasa didukung dalam setiap situasi.",
  "Jangan ragu untuk mengajukan pertanyaan atau permintaan bantuan kepada tante.",
  "Perlu di bantu, tante siap memberikan solusi.",
  "tante dengan senang hati menawarkan bantuan apapun yang Anda perlukan.",
  "Jika ada yang tidak jelas, tante siap membantu memberikan pencerahan.",
  "Apakah ada hal yang memerlukan perhatian khusus? tante siap membantu.",
  "Bantuan tante adalah panggilan singkat atau pesan saja.",
  "tante ingin memastikan Anda tidak merasa sendirian dalam tugas apa pun.",
  "Jika ada yang perlu dikerjakan, tante siap memberikan bantuan.",
  "Perlu di bantu, tante ada untuk membantu dengan sepenuh hati.",
  "tante siap memberikan dukungan dalam bentuk apapun yang Anda butuhkan.",
  "Apakah ada yang membingungkan? tante siap membantu membuatnya lebih jelas.",
  "tante ingin memberikan bantuan yang diperlukan.",
  "Bantuan tante selalu ada, tidak perlu ragu untuk meminta.",
  "Jika ada tantangan, tante siap membantu mencari solusinya.",
  "Apakah ada yang bisa tante bantu untuk meringankan beban Anda?",
  "tante siap membantu membuat segalanya lebih mudah.",
  "Perlu di bantu, tante siap memberikan panduan atau solusi."
]
